
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "Administrer API-klienter";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Skype API-klienter";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Skift tilladelse";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Tillad, at dette program bruger Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Tillad, at dette program bruger Skype, men spørg igen næste gang";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Tillad ikke, at dette program bruger Skype";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Administrer Skype API-klienter";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Ret";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Fjern";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Færdig";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Færdig";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
